[
  {
    "src": "icons/users/Group 1.svg",
    "testimonial": "I love Communal. It made moving in with a dog much easier",
    "madeBy": "Mohammed, 25"
  },
  {
    "src": "icons/users/Group 2.svg",
    "testimonial": "With Communal I have found a lot of new friends",
    "madeBy": "Carsten, 43"
  },
  {
    "src": "icons/users/Group 3.svg",
    "testimonial": "I would have been late for an intervirew if it wasn't for the Help channel in Communal",
    "madeBy": "Lucas, 29"
  },
  {
    "src": "icons/users/Group 4.svg",
    "testimonial": "It's nice to have a feeling for what is going on around you. Communal updates me on my neighborhood",
    "madeBy": "Felix, 32"
  },
  {
    "src": "icons/users/Group 5.svg",
    "testimonial": "Communal helped me get milk for my coffee.",
    "madeBy": "Jette, 76"
  },
  {
    "src": "icons/users/Group 6.svg",
    "testimonial": "My community started sharing gardening tools instead of everyone buying their own",
    "madeBy": "Peter, 52"
  },
  {
    "src": "icons/users/Group 7.svg",
    "testimonial": "I have realized that I have a lot of things in common with my neighbors",
    "madeBy": "Sarah, 34"
  },
  {
    "src": "icons/users/Group 8.svg",
    "testimonial": "I borrowed some chairs for a party from a neighbor in the building across, we are now looking for an appartment together",
    "madeBy": "Laura, 28"
  },
  {
    "src": "icons/users/Group 9.svg",
    "testimonial": "My mom is always afraid when the news says something bad about Copenhagen. Now she uses my Communal user to verify that nothing is wrong in my area",
    "madeBy": "Mikkel, 20"
  },
  {
    "src": "icons/users/Group 10.svg",
    "testimonial": "I felt insecure moving to Nørrebro, but getting to know the people in the building made me feel safe",
    "madeBy": "Anna, 79"
  },
  {
    "src": "icons/users/Group 11.svg",
    "testimonial": "My kids loves that they can plan playtime with their neightbors on Communal",
    "madeBy": "Oprah, 45"
  },
  {
    "src": "icons/users/Group 12.svg",
    "testimonial": "We have created a common herb garden, that we all help maintain, and use for community events",
    "madeBy": "John, 55"
  },
  {
    "src": "icons/users/Group 13.svg",
    "testimonial": "I love that my neighbors are so active in Communal. It makes me feel like I am part of a community",
    "madeBy": "Julie, 30"
  },
  {
    "src": "icons/users/Group 14.svg",
    "testimonial": "It's a great feeling when neighbors can use items, that I would otherwise have thrown away",
    "madeBy": "Henrik, 27"
  },
  {
    "src": "icons/users/Group 15.svg",
    "testimonial": "Tom has the coolest room, but Mads from 2.B has the best toys!",
    "madeBy": "Andreea, 6"
  },
  {
    "src": "icons/users/Group 16.svg",
    "testimonial": "I would have loved to have Communal in my old building. I would have gotten to know my neighbors better",
    "madeBy": "Mads, 35"
  }
]
